{
    "<|endoftext|>": 0,
    "!": 1,
    "\"": 2,
    "#": 3,
    "$": 4,
    "%": 5,
    "&": 6,
    "'": 7,
    "(": 8,
    ")": 9,
    "*": 10,
    "+": 11,
    ",": 12,
    "-": 13,
    ".": 14,
    "/": 15,
    "0": 16,
    "1": 17,
    "2": 18,
    "3": 19,
    "4": 20,
    "5": 21,
    "6": 22,
    "7": 23,
    "8": 24,
    "9": 25,
    ":": 26,
    ";": 27,
    "<": 28,
    "=": 29,
    ">": 30,
    "?": 31,
    "@": 32,
    "A": 33,
    "B": 34,
    "C": 35,
    "D": 36,
    "E": 37,
    "F": 38,
    "G": 39,
    "H": 40,
    "I": 41,
    "J": 42,
    "K": 43,
    "L": 44,
    "M": 45,
    "N": 46,
    "O": 47,
    "P": 48,
    "Q": 49,
    "R": 50,
    "S": 51,
    "T": 52,
    "U": 53,
    "V": 54,
    "W": 55,
    "X": 56,
    "Y": 57,
    "Z": 58,
    "[": 59,
    "\\": 60,
    "]": 61,
    "^": 62,
    "_": 63,
    "`": 64,
    "a": 65,
    "b": 66,
    "c": 67,
    "d": 68,
    "e": 69,
    "f": 70,
    "g": 71,
    "h": 72,
    "i": 73,
    "j": 74,
    "k": 75,
    "l": 76,
    "m": 77,
    "n": 78,
    "o": 79,
    "p": 80,
    "q": 81,
    "r": 82,
    "s": 83,
    "t": 84,
    "u": 85,
    "v": 86,
    "w": 87,
    "x": 88,
    "y": 89,
    "z": 90,
    "{": 91,
    "|": 92,
    "}": 93,
    "~": 94,
    "¡": 95,
    "¢": 96,
    "£": 97,
    "¤": 98,
    "¥": 99,
    "¦": 100,
    "§": 101,
    "¨": 102,
    "©": 103,
    "ª": 104,
    "«": 105,
    "¬": 106,
    "®": 107,
    "¯": 108,
    "°": 109,
    "±": 110,
    "²": 111,
    "³": 112,
    "´": 113,
    "µ": 114,
    "¶": 115,
    "·": 116,
    "¸": 117,
    "¹": 118,
    "º": 119,
    "»": 120,
    "¼": 121,
    "½": 122,
    "¾": 123,
    "¿": 124,
    "À": 125,
    "Á": 126,
    "Â": 127,
    "Ã": 128,
    "Ä": 129,
    "Å": 130,
    "Æ": 131,
    "Ç": 132,
    "È": 133,
    "É": 134,
    "Ê": 135,
    "Ë": 136,
    "Ì": 137,
    "Í": 138,
    "Î": 139,
    "Ï": 140,
    "Ð": 141,
    "Ñ": 142,
    "Ò": 143,
    "Ó": 144,
    "Ô": 145,
    "Õ": 146,
    "Ö": 147,
    "×": 148,
    "Ø": 149,
    "Ù": 150,
    "Ú": 151,
    "Û": 152,
    "Ü": 153,
    "Ý": 154,
    "Þ": 155,
    "ß": 156,
    "à": 157,
    "á": 158,
    "â": 159,
    "ã": 160,
    "ä": 161,
    "å": 162,
    "æ": 163,
    "ç": 164,
    "è": 165,
    "é": 166,
    "ê": 167,
    "ë": 168,
    "ì": 169,
    "í": 170,
    "î": 171,
    "ï": 172,
    "ð": 173,
    "ñ": 174,
    "ò": 175,
    "ó": 176,
    "ô": 177,
    "õ": 178,
    "ö": 179,
    "÷": 180,
    "ø": 181,
    "ù": 182,
    "ú": 183,
    "û": 184,
    "ü": 185,
    "ý": 186,
    "þ": 187,
    "ÿ": 188,
    "Ā": 189,
    "ā": 190,
    "Ă": 191,
    "ă": 192,
    "Ą": 193,
    "ą": 194,
    "Ć": 195,
    "ć": 196,
    "Ĉ": 197,
    "ĉ": 198,
    "Ċ": 199,
    "ċ": 200,
    "Č": 201,
    "č": 202,
    "Ď": 203,
    "ď": 204,
    "Đ": 205,
    "đ": 206,
    "Ē": 207,
    "ē": 208,
    "Ĕ": 209,
    "ĕ": 210,
    "Ė": 211,
    "ė": 212,
    "Ę": 213,
    "ę": 214,
    "Ě": 215,
    "ě": 216,
    "Ĝ": 217,
    "ĝ": 218,
    "Ğ": 219,
    "ğ": 220,
    "Ġ": 221,
    "ġ": 222,
    "Ģ": 223,
    "ģ": 224,
    "Ĥ": 225,
    "ĥ": 226,
    "Ħ": 227,
    "ħ": 228,
    "Ĩ": 229,
    "ĩ": 230,
    "Ī": 231,
    "ī": 232,
    "Ĭ": 233,
    "ĭ": 234,
    "Į": 235,
    "į": 236,
    "İ": 237,
    "ı": 238,
    "Ĳ": 239,
    "ĳ": 240,
    "Ĵ": 241,
    "ĵ": 242,
    "Ķ": 243,
    "ķ": 244,
    "ĸ": 245,
    "Ĺ": 246,
    "ĺ": 247,
    "Ļ": 248,
    "ļ": 249,
    "Ľ": 250,
    "ľ": 251,
    "Ŀ": 252,
    "ŀ": 253,
    "Ł": 254,
    "ł": 255,
    "Ń": 256,
    "Ġt": 257,
    "Ġa": 258,
    "he": 259,
    "in": 260,
    "Ġthe": 261,
    "re": 262,
    "Ġo": 263,
    "Ġ,": 264,
    "er": 265,
    "Ġs": 266,
    "at": 267,
    "Ġ.": 268,
    "nd": 269,
    "is": 270,
    "or": 271,
    "Ġw": 272,
    "Ġc": 273,
    "on": 274,
    "Ġb": 275,
    "Ġf": 276,
    "ou": 277,
    "it": 278,
    "en": 279,
    "es": 280,
    "Ġof": 281,
    "Ġp": 282,
    "ing": 283,
    "Ġin": 284,
    "ed": 285,
    "al": 286,
    "Ġm": 287,
    "Ġand": 288,
    "Ġd": 289,
    "an": 290,
    "ar": 291,
    "Ġto": 292,
    "om": 293,
    "Ġth": 294,
    "ic": 295,
    "ion": 296,
    "Ġh": 297,
    "Ġl": 298,
    "Ġy": 299,
    "Ġe": 300,
    "as": 301,
    "ot": 302,
    "il": 303,
    "Ġn": 304,
    "Ġu": 305,
    "ent": 306,
    "Ġbe": 307,
    "Ġ&": 308,
    "Ġis": 309,
    "Ġyou": 310,
    "os": 311,
    "Ġre": 312,
    "et": 313,
    "Ġfor": 314,
    "ut": 315,
    "el": 316,
    "Ġg": 317,
    "ay": 318,
    "st": 319,
    "ow": 320,
    "le": 321,
    "ce": 322,
    "ad": 323,
    "Ġon": 324,
    "ĠI": 325,
    "ver": 326,
    "ve": 327,
    "ĠA": 328,
    "ur": 329,
    "ol": 330,
    "ct": 331,
    "qu": 332,
    "Ġthat": 333,
    "im": 334,
    "all": 335,
    "am": 336,
    "ig": 337,
    "ch": 338,
    "ation": 339,
    "ĠP": 340,
    "ith": 341,
    "ir": 342,
    "ĠS": 343,
    "Ġit": 344,
    "Ġpr": 345,
    "ap": 346,
    "Ġsh": 347,
    "ĠC": 348,
    "th": 349,
    "Ġcom": 350,
    "Ġ@": 351,
    "Ġwh": 352,
    "-@": 353,
    "Ġare": 354,
    "Ġ@-@": 355,
    "nt": 356,
    "id": 357,
    "Ġwith": 358,
    "Ġal": 359,
    "op": 360,
    "Ġus": 361,
    "ers": 362,
    "Ġas": 363,
    "the": 364,
    "and": 365,
    "if": 366,
    "ord": 367,
    "od": 368,
    "Ġhe": 369,
    "ist": 370,
    "quot": 371,
    "ment": 372,
    "ĠM": 373,
    "Ġor": 374,
    "ore": 375,
    "ĠG": 376,
    "Ġfr": 377,
    "ill": 378,
    "res": 379,
    "Ġst": 380,
    "ess": 381,
    "ld": 382,
    "Ġthis": 383,
    "Ġ2": 384,
    "art": 385,
    "Ġ;": 386,
    "ĠL": 387,
    "ly": 388,
    "ain": 389,
    "ul": 390,
    "Ġde": 391,
    "Ġcon": 392,
    "est": 393,
    "se": 394,
    "apos": 395,
    "ag": 396,
    "Ġfrom": 397,
    "Ġan": 398,
    "Ġwe": 399,
    "Ġ(": 400,
    "00": 401,
    "ter": 402,
    "ĠE": 403,
    "em": 404,
    "ave": 405,
    "Ġnot": 406,
    "Ġ)": 407,
    "Ġ1": 408,
    "Ġyour": 409,
    "oc": 410,
    "Ġcan": 411,
    "Ġby": 412,
    "ĠD": 413,
    "Ġne": 414,
    "Ġv": 415,
    "igh": 416,
    "ich": 417,
    "Ġall": 418,
    "ri": 419,
    "Ġup": 420,
    "Ġr": 421,
    "ĠW": 422,
    "ble": 423,
    "Ġthey": 424,
    "ĠB": 425,
    "un": 426,
    "Ġye": 427,
    "Ġwhich": 428,
    "ĠO": 429,
    "ke": 430,
    "Ġwor": 431,
    "Ġsu": 432,
    "ĠF": 433,
    "ĠH": 434,
    "Ġhave": 435,
    "ate": 436,
    "Ġshall": 437,
    "Ġch": 438,
    "ect": 439,
    "ity": 440,
    "Ġsp": 441,
    "ress": 442,
    "ight": 443,
    "Ġwill": 444,
    "Ġcomp": 445,
    "ort": 446,
    "ant": 447,
    "Ġ&#": 448,
    "ive": 449,
    "are": 450,
    "..": 451,
    "Ġex": 452,
    "ĠAnd": 453,
    "Ġ...": 454,
    "ast": 455,
    "24": 456,
    "ĠT": 457,
    "ould": 458,
    "ven": 459,
    "Ġtr": 460,
    "ust": 461,
    "um": 462,
    "out": 463,
    "com": 464,
    "Ġunt": 465,
    "Ġse": 466,
    "ft": 467,
    "ree": 468,
    "ost": 469,
    "og": 470,
    "ish": 471,
    "ions": 472,
    "iz": 473,
    "124": 474,
    "Ġunto": 475,
    "mer": 476,
    "ings": 477,
    "Ġac": 478,
    "this": 479,
    "ated": 480,
    "ac": 481,
    "lu": 482,
    "ere": 483,
    "Ġman": 484,
    "for": 485,
    "Ġmy": 486,
    "Ġat": 487,
    "ies": 488,
    "age": 489,
    "rou": 490,
    "lo": 491,
    "ans": 492,
    "pp": 493,
    "ind": 494,
    "Ġwork": 495,
    "here": 496,
    "fore": 497,
    "Ġsit": 498,
    "Ġver": 499
}